tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "kong/kong"
brew "ack"
brew "readline"
brew "python"
brew "awscli"
brew "caddy"
brew "cheat"
brew "cloc"
brew "cmake"
brew "cocoapods"
brew "cowsay"
brew "curl"
brew "direnv"
brew "docker-compose-completion"
brew "docker-swarm"
brew "doctl"
brew "envchain"
brew "flow"
brew "fswatch"
brew "git"
brew "git-extras"
brew "git-recent"
brew "gmp"
brew "go"
brew "graphviz"
brew "highlight"
brew "httpie"
brew "httpstat"
brew "hub"
brew "hugo"
brew "jq"
brew "jsonpp"
brew "jump"
brew "kubernetes-cli"
brew "kubeless"
brew "kubernetes-helm"
brew "legit"
brew "mackup"
brew "mas"
brew "miller"
brew "miniserve"
brew "mycli"
brew "mysql"
brew "nghttp2"
brew "ngrep"
brew "node"
brew "nomad"
brew "nvm"
brew "packer"
brew "parallel"
brew "pgcli"
brew "pipenv"
brew "postgresql@9.6", restart_service: true
brew "prometheus", restart_service: true
brew "q"
brew "rbenv"
brew "redis", restart_service: true
brew "ripgrep"
brew "rsync"
brew "ruby", link: true
brew "s3cmd"
brew "siege"
brew "socat"
brew "speedtest-cli"
brew "sysdig"
brew "telnet"
brew "terraform"
brew "thefuck"
brew "tldr"
brew "tree"
brew "vault"
brew "vegeta"
brew "vim"
brew "vultr"
brew "watchman"
brew "wget"
brew "whois"
brew "wifi-password"
brew "yarn-completion"
brew "yq"
brew "z"
brew "zeromq"
brew "zurl"
brew "kong/kong/kong"
cask "1password"
cask "abstract"
cask "adobe-acrobat"
cask "adobe-reader"
cask "applepi-baker"
cask "application-loader"
cask "arq"
cask "boxer"
cask "brave"
cask "browserstacklocal"
cask "caffeine"
cask "daisydisk"
cask "dash"
cask "docker"
cask "dropbox"
cask "ethereum-wallet"
cask "expo-xde"
cask "firefox"
cask "firefoxdeveloperedition"
cask "font-bitstream-vera"
cask "font-coda"
cask "font-dejavu-sans"
cask "font-droid-sans-mono"
cask "font-fira-code"
cask "font-inconsolata"
cask "font-mononoki"
cask "font-museo"
cask "font-noto-sans"
cask "font-noto-serif"
cask "font-overpass"
cask "font-source-code-pro"
cask "font-source-sans-pro"
cask "font-source-serif-pro"
cask "font-terminus"
cask "github"
cask "github-desktop"
cask "gitify"
cask "google-chrome"
cask "google-chrome-canary"
cask "google-drive"
cask "google-drive-file-stream"
cask "gpgtools"
cask "graphql-ide"
cask "hammerspoon"
cask "hyper"
cask "insomnia"
cask "java"
cask "java8"
cask "kaleidoscope"
cask "kap"
cask "keybase"
cask "kitematic"
cask "licecap"
cask "mancy"
cask "medis"
cask "microsoft-office"
cask "minecraft"
cask "minikube"
cask "mist"
cask "ngrok"
cask "numi"
cask "paw"
cask "pencil"
cask "pi-filler"
cask "postman"
cask "psequel"
cask "qlmarkdown"
cask "quicklook-csv"
cask "quicklook-json"
cask "robo-3t"
cask "rocket"
cask "sequel-pro"
cask "sketch"
cask "sketchup"
cask "skype"
cask "spotify"
cask "steam"
cask "sublime-text"
cask "telegram"
cask "tower"
cask "transmission"
cask "transmit"
cask "typora"
cask "vagrant"
cask "virtualbox"
cask "viscosity"
cask "visual-studio-code"
cask "vlc"
cask "zoomus"
mas "2048 Game", id: 871033113
mas "Chronicle 8", id: 1280542517
mas "Deckset", id: 847496013
mas "Divvy", id: 413857545
mas "Evernote", id: 406056744
mas "Fantastical 2", id: 975937182
mas "GarageBand", id: 682658836
mas "Gifox", id: 1082624744
mas "GIPHY CAPTURE", id: 668208984
mas "iMovie", id: 408981434
mas "Kensho", id: 1203245278
mas "Keynote", id: 409183694
mas "Lungo", id: 1263070803
mas "Monodraw", id: 920404675
mas "MyKoi", id: 1266635610
mas "Numbers", id: 409203825
mas "Oyster", id: 655527594
mas "Pages", id: 409201541
mas "Pocket", id: 568494494
mas "Prepo", id: 476533227
mas "Sim Daltonism", id: 693112260
mas "Skitch", id: 425955336
mas "Slack", id: 803453959
mas "Soulver", id: 413965349
mas "Speedtest", id: 1153157709
mas "Stockfolio", id: 1114970564
mas "The Sims Pet Stories", id: 1048232498
mas "Trello", id: 1278508951
mas "UPSpace", id: 1073423430
mas "Valentina Studio", id: 604825918
mas "Wallcat", id: 1000397973
mas "Wunderlist", id: 410628904
mas "Xcode", id: 497799835
